
<div class="intro_in">
	<div class="sub_bt">
		<ul>
			<li>회사소개</li>
			<li class="sub_bt2">우리 BK Telecom회사를 소개합니다.</li>
		</ul>
	</div>
	<div class="intro_txt">
		<ul>
			<li>지난 30여년 동안 한결 같은 사랑과 성원을 보내주신 고객 여러분께 감사 드립니다. 고객 여러분의<br />변치 않은 마음 덕분에 여러 고객만족도 조사에서 오랜 기간 1위를 지켜왔고,
				국내외에서 명실상부<br />한 대한민국 최고의 이동통신사로 인정받을 수 있었습니다.  앞으로 저희 SK텔레콤은 이에 안주하지<br /> 않고, 고객 여러분의 목소리에 더욱 귀 기울이고 긴밀하게 교감
				하여 차별화되고 혁신적인 상품과<br /> 서비스를 제공하는데 더욱 속도를 내도록 노력하겠습니다. 아울러, 이동 통신뿐 아니라 ICT 서비스<br /> 전방위에 걸쳐 ‘고객과의 새로운 관계’를 정립
				하는데 온 힘을 기울여, 고객들께서 저희 BK텔레콤을<br /> 통해 새로운 가치를 느끼고 일상 속에서 ICT의  윤택함을 더 많이 누리실 수 있도록 노력하겠습니다.<br />  그리고 사회로부터 더욱
				신뢰받는 기업이 되기 위해 투명하고 윤리적인 경영을 강화 하고,  전통산업<br /> 중소기업, 스타트업 등과의 상생을 기반으로 한 선순환의 생태계를 선도하여  ‘ICT노믹스’의 실현을 앞당겨
				나갈 것입니다. </li>
		</ul>
	</div>
	<div class="hello_img">
		<?php img("/imgs/hello.jpg","hello"); ?>
	</div>
</div>
